[
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "calendar",
  "obsidian-advanced-slides",
  "homepage",
  "dataview",
  "obsidian-memos",
  "obsidian-day-planner",
  "obsidian-full-calendar",
  "heatmap-calendar",
  "time-ruler",
  "obsidian-emoji-toolbar",
  "cmdr",
  "open-note-to-window-title"
]